
// Battery alert
"Battery alert" = "Battery alert";

// Version
"Version" = "Verzia";

// Background mode
"Background mode" = "Aktívne";

// Hide Switch Light
"Hide Switch Light" = "Skryť rozsvietenie svetla";

// Hide Lock door
"Hide Lock door" = "Skryť otvorenie dverí";

// Advanced
"Advanced" = "Advanced";

// Welcome must be restarted for changes to take effect
"Welcome must be restarted for changes to take effect" = "Welcome must be restarted for changes to take effect";

// Level Ringtone
"Level Ringtone" = "Vyzváňací tón bytu";

// Ringtone
"Ringtone" = "Vyzváňací tón budovy";

// Sounds
"Sounds" = "Nastavenie systému";

// Password
"Password" = "Heslo";

// IP-Gateway
"IP-Gateway" = "Adresa IP gateway";

// SIP account
"SIP account" = "Nastavenie siete";

// Wizard
"Wizard" = "Wizard";

// User name
"User name" = "Meno používateľa";
